Repository: Alexadar/rootyapps
Catalog: overtonelab.swift/DesignShared/Localizable.xcstrings
Source language: en
Languages: cs, de, el, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sv, tr, uk

source: First reinforcement
cs: První zesílení
de: Erste Verstärkung
el: Πρώτη ενίσχυση
es: Primer refuerzo
fr: Premier renforcement
hu: Első erősítés
it: Primo rinforzo
ja: 最初の強め合い
ko: 첫 보강
nl: Eerste versterking
pl: Pierwsze wzmocnienie
pt_br: Primeiro reforço
ro: Prima întărire
sv: Första förstärkning
tr: İlk güçlenme
uk: Перше підсилення

source: Flanged end
cs: S přírubou
de: Mit Flansch
el: Άκρο με φλάντζα
es: Extremo con brida
fr: Extrémité à bride
hu: Peremes vég
it: Estremità flangiata
ja: フランジ付き開口
ko: 플랜지 끝
nl: Geflensd uiteinde
pl: Koniec kołnierzowy
pt_br: Extremidade flangeada
ro: Capăt cu flanșă
sv: Flänsad ände
tr: Flanşlı uç
uk: Кінець із фланцем

source: Flare constant m
cs: Konstanta rozevření m
de: Flare-Konstante m
el: Σταθερά διεύρυνσης m
es: Constante de expansión m
fr: Constante d'évasement m
hu: Tölcsérállandó m
it: Costante di espansione m
ja: フレア定数 m
ko: 확장 상수 m
nl: Flareconstante m
pl: Stała rozwarcia m
pt_br: Constante de expansão m
ro: Constanta de evazare m
sv: Flarekonstant m
tr: Genişleme sabiti m
uk: Стала розкриття m

source: Follows your device unless you pick a language here.
cs: Řídí se zařízením, dokud zde nevyberete jazyk.
de: Folgt deinem Gerät, sofern du hier keine Sprache wählst.
el: Ακολουθεί τη συσκευή σου, εκτός αν επιλέξεις γλώσσα εδώ.
es: Sigue a tu dispositivo salvo que elijas un idioma aquí.
fr: Suit votre appareil, sauf si vous choisissez une langue ici.
hu: A készülékedet követi, hacsak itt nem választasz nyelvet.
it: Segue il dispositivo, a meno che tu non scelga una lingua qui.
ja: ここで言語を選ばないかぎり、デバイスの設定に従います。
ko: 여기서 언어를 고르지 않으면 기기 설정을 따릅니다.
nl: Volgt je apparaat, tenzij je hier een taal kiest.
pl: Podąża za ustawieniem urządzenia, chyba że wybierzesz język tutaj.
pt_br: Segue o seu dispositivo, a menos que escolha um idioma aqui.
ro: Urmează dispozitivul, dacă nu alegi o limbă aici.
sv: Följer din enhet om du inte väljer ett språk här.
tr: Burada bir dil seçmediğiniz sürece cihazınızı izler.
uk: Слідує за пристроєм, доки ви не оберете мову тут.

source: Formants
cs: Formanty
de: Formanten
el: Φορμάντ
es: Formantes
hu: Formánsok
it: Formanti
ja: フォルマント
ko: 포먼트
nl: Formanten
pl: Formanty
pt_br: Formantes
ro: Formanți
sv: Formanter
tr: Formantlar
uk: Форманти

source: Frame count
cs: Počet snímků
de: Frame-Anzahl
el: Πλήθος καρέ
es: Número de fotogramas
fr: Nombre d'images
hu: Képkockaszám
it: Numero di fotogrammi
ja: フレーム数
ko: 프레임 수
nl: Aantal frames
pl: Liczba klatek
pt_br: Contagem de quadros
ro: Număr de cadre
sv: Antal bilder
tr: Kare sayısı
uk: Кількість кадрів

source: Frames → timecode
cs: Snímky → timecode
el: Καρέ → timecode
es: Fotogramas → código de tiempo
fr: Images → timecode
hu: Képkockák → időkód
it: Fotogrammi → timecode
ja: フレーム → タイムコード
ko: 프레임 → 타임코드
pl: Klatki → kod czasowy
pt_br: Quadros → timecode
ro: Cadre → cod de timp
sv: Bilder → tidkod
tr: Kareler → zaman kodu
uk: Кадри → таймкод

source: Free-field inverse-square law: every doubling of distance drops the level 6 dB.
cs: Zákon převrácených čtverců ve volném poli: každé zdvojnásobení vzdálenosti sníží úroveň o 6 dB.
de: Freifeld-Abstandsgesetz: Jede Verdopplung der Entfernung senkt den Pegel um 6 dB.
el: Νόμος αντιστρόφου τετραγώνου σε ελεύθερο πεδίο: κάθε διπλασιασμός της απόστασης ρίχνει τη στάθμη κατά 6 dB.
es: Ley del cuadrado inverso en campo libre: cada duplicación de la distancia baja el nivel 6 dB.
fr: Loi en carré inverse en champ libre : chaque doublement de distance fait chuter le niveau de 6 dB.
hu: Szabadtéri fordított négyzetes törvény: a távolság minden megkétszereződése 6 dB-lel csökkenti a szintet.
it: Legge dell'inverso del quadrato in campo libero: ogni raddoppio della distanza abbassa il livello di 6 dB.
ja: 自由音場の逆二乗則：距離が 2 倍になるごとにレベルは 6 dB 下がります。
ko: 자유 음장 역제곱 법칙: 거리가 두 배가 될 때마다 레벨이 6 dB 떨어집니다.
nl: Omgekeerde kwadratenwet in het vrije veld: elke verdubbeling van de afstand verlaagt het niveau met 6 dB.
pl: Prawo odwrotności kwadratu w polu swobodnym: każde podwojenie odległości obniża poziom o 6 dB.
pt_br: Lei do inverso do quadrado em campo livre: cada duplicação da distância reduz o nível em 6 dB.
ro: Legea inversului pătratului în câmp liber: fiecare dublare a distanței scade nivelul cu 6 dB.
sv: Fritt fält, avståndslagen: varje fördubbling av avståndet sänker nivån 6 dB.
tr: Serbest alanda ters kare yasası: mesafenin her iki katına çıkışı seviyeyi 6 dB düşürür.
uk: Закон оберненого квадрата у вільному полі: кожне подвоєння відстані знижує рівень на 6 dB.

source: Frequency
cs: Frekvence
de: Frequenz
el: Συχνότητα
es: Frecuencia
fr: Fréquence
hu: Frekvencia
it: Frequenza
ja: 周波数
ko: 주파수
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
ro: Frecvență
sv: Frekvens
tr: Frekans
uk: Частота

source: Frequency f₀
cs: Frekvence f₀
de: Frequenz f₀
el: Συχνότητα f₀
es: Frecuencia f₀
fr: Fréquence f₀
hu: Frekvencia f₀
it: Frequenza f₀
ja: 周波数 f₀
ko: 주파수 f₀
nl: Frequentie f₀
pl: Częstotliwość f₀
pt_br: Frequência f₀
ro: Frecvență f₀
sv: Frekvens f₀
tr: Frekans f₀
uk: Частота f₀

source: Frequency ratio
cs: Poměr frekvencí
de: Frequenzverhältnis
el: Λόγος συχνοτήτων
es: Razón de frecuencias
fr: Rapport de fréquences
hu: Frekvenciaarány
it: Rapporto di frequenza
ja: 周波数比
ko: 주파수 비
nl: Frequentieverhouding
pl: Stosunek częstotliwości
pt_br: Razão de frequências
ro: Raport de frecvențe
sv: Frekvenskvot
tr: Frekans oranı
uk: Відношення частот

source: Frequency → note
cs: Frekvence → tón
de: Frequenz → Note
el: Συχνότητα → νότα
es: Frecuencia → nota
fr: Fréquence → note
hu: Frekvencia → hang
it: Frequenza → nota
ja: 周波数 → 音名
ko: 주파수 → 음
nl: Frequentie → noot
pl: Częstotliwość → dźwięk
pt_br: Frequência → nota
ro: Frecvență → notă
sv: Frekvens → ton
tr: Frekans → nota
uk: Частота → нота

source: Fretboard (equal temperament)
cs: Hmatník (rovnoměrné ladění)
de: Griffbrett (gleichstufig)
el: Ταστιέρα (ίσος συγκερασμός)
es: Diapasón (temperamento igual)
fr: Touche (tempérament égal)
hu: Fogólap (egyenletes hangolás)
it: Tastiera (temperamento equabile)
ja: 指板（平均律）
ko: 지판(평균율)
nl: Toets (gelijkzwevend)
pl: Podstrunnica (strój równomierny)
pt_br: Braço (temperamento igual)
ro: Tastieră (temperament egal)
sv: Greppbräda (liksvävande)
tr: Klavye (eşit düzen)
uk: Гриф (рівномірна темперація)

source: Frets
cs: Pražce
de: Bünde
el: Τάστα
es: Trastes
fr: Frettes
hu: Bundok
it: Tasti
ja: フレット
ko: 프렛
pl: Progi
pt_br: Trastes
ro: Taste
sv: Band
tr: Perdeler
uk: Лади

source: From the driver's own datasheet parameters. Qtc 0.707 is the maximally-flat (Butterworth) sealed alignment.
cs: Z parametrů datového listu reproduktoru. Qtc 0,707 je maximálně plochá (Butterworth) uzavřená sladěnost.
de: Aus den Datenblattparametern des Chassis. Qtc 0,707 ist die maximal flache (Butterworth) geschlossene Abstimmung.
el: Από τις παραμέτρους του μεγαφώνου. Qtc 0,707 είναι η μέγιστα επίπεδη (Butterworth) κλειστή ευθυγράμμιση.
es: A partir de los parámetros de la ficha del altavoz. Qtc 0,707 es la alineación sellada máximamente plana (Butterworth).
fr: D'après les paramètres du haut-parleur. Qtc 0,707 est l'alignement clos maximalement plat (Butterworth).
hu: A hangszóró adatlapi paramétereiből. A Qtc 0,707 a maximálisan lapos (Butterworth) zárt hangolás.
it: Dai parametri di targa dell'altoparlante. Qtc 0,707 è l'allineamento chiuso massimamente piatto (Butterworth).
ja: ドライバーのデータシート値から算出。Qtc 0.707 は最大平坦（バターワース）の密閉アライメントです。
ko: 드라이버 데이터시트 파라미터 기준. Qtc 0.707은 최대 평탄(버터워스) 밀폐형 정렬입니다.
nl: Uit de datasheetparameters van de luidspreker. Qtc 0,707 is de maximaal vlakke (Butterworth) gesloten afstemming.
pl: Z parametrów karty katalogowej głośnika. Qtc 0,707 to maksymalnie płaskie (Butterwortha) dostrojenie zamknięte.
pt_br: A partir dos parâmetros da ficha do alto-falante. Qtc 0,707 é o alinhamento selado maximamente plano (Butterworth).
ro: Din parametrii de catalog ai difuzorului. Qtc 0,707 este alinierea închisă maxim plată (Butterworth).
sv: Från elementets egna datablad. Qtc 0,707 är den maximalt flata (Butterworth) slutna avstämningen.
tr: Sürücünün kendi veri sayfası parametrelerinden. Qtc 0,707, maksimum düz (Butterworth) kapalı hizalamadır.
uk: З параметрів даташита динаміка. Qtc 0,707 — максимально рівне (Баттерворта) закрите налаштування.

source: Fundamental
cs: Základní tón
de: Grundton
el: Θεμελιώδης
fr: Fondamentale
hu: Alaphang
it: Fondamentale
ja: 基音
ko: 기음
nl: Grondtoon
pl: Podstawowa
ro: Fundamentală
sv: Grundton
tr: Temel frekans
uk: Основний тон

source: Gain
cs: Zesílení
de: Verstärkung
el: Κέρδος
es: Ganancia
hu: Erősítés
it: Guadagno
ja: ゲイン
ko: 게인
nl: Versterking
pl: Wzmocnienie
pt_br: Ganho
ro: Amplificare
sv: Förstärkning
tr: Kazanç
uk: Підсилення

source: Gain computer
cs: Výpočet zesílení
el: Υπολογισμός κέρδους
es: Cálculo de ganancia
fr: Calcul du gain
hu: Erősítésszámító
it: Calcolo del guadagno
ja: ゲインコンピューター
ko: 게인 컴퓨터
nl: Gainberekening
pl: Układ wzmocnienia
pt_br: Cálculo de ganho
ro: Calculul amplificării
sv: Förstärkningsberäkning
tr: Kazanç hesabı
uk: Обчислювач підсилення

source: Gain reduction
cs: Redukce zesílení
de: Pegelreduktion
el: Μείωση κέρδους
es: Reducción de ganancia
fr: Réduction de gain
hu: Erősítéscsökkentés
it: Riduzione di guadagno
ja: ゲインリダクション
ko: 게인 리덕션
nl: Gainreductie
pl: Redukcja wzmocnienia
pt_br: Redução de ganho
ro: Reducerea amplificării
sv: Förstärkningsreduktion
tr: Kazanç azaltma
uk: Зменшення підсилення

source: Guidance
cs: Doporučení
de: Hinweise
el: Οδηγίες
es: Orientación
fr: Repères
hu: Útmutató
it: Indicazioni
ja: ガイド
ko: 가이드
nl: Richtlijnen
pl: Wskazówki
pt_br: Orientação
ro: Îndrumare
sv: Vägledning
tr: Yönlendirme
uk: Підказки

source: Half angle
cs: Poloviční úhel
de: Halber Winkel
el: Ημιγωνία
es: Semiángulo
fr: Demi-angle
hu: Fél szög
it: Semiangolo
ja: 半角
ko: 반각
nl: Halve hoek
pl: Połowa kąta
pt_br: Semiângulo
ro: Semiunghi
sv: Halv vinkel
tr: Yarım açı
uk: Половина кута

source: Harmonic series
cs: Harmonická řada
de: Obertonreihe
el: Αρμονική σειρά
es: Serie armónica
fr: Série harmonique
hu: Felhangsor
it: Serie armonica
ja: 倍音列
ko: 배음렬
nl: Boventoonreeks
pl: Szereg harmoniczny
pt_br: Série harmônica
ro: Serie armonică
sv: Övertonsserie
tr: Harmonik dizi
uk: Гармонічний ряд

source: Harmonics
cs: Harmonické
de: Obertöne
el: Αρμονικές
es: Armónicos
fr: Harmoniques
hu: Felhangok
it: Armoniche
ja: 倍音
ko: 배음
nl: Boventonen
pl: Harmoniczne
pt_br: Harmônicos
ro: Armonice
sv: Övertoner
tr: Harmonikler
uk: Гармоніки

source: Height
cs: Výška
de: Höhe
el: Ύψος
es: Alto
fr: Hauteur
hu: Magasság
it: Altezza
ja: 高さ
ko: 높이
nl: Hoogte
pl: Wysokość
pt_br: Altura
ro: Înălțime
sv: Höjd
tr: Yükseklik
uk: Висота

source: Helmholtz resonator
cs: Helmholtzův rezonátor
el: Αντηχείο Helmholtz
es: Resonador de Helmholtz
fr: Résonateur de Helmholtz
hu: Helmholtz-rezonátor
it: Risonatore di Helmholtz
ja: ヘルムホルツ共鳴器
ko: 헬름홀츠 공명기
pl: Rezonator Helmholtza
pt_br: Ressonador de Helmholtz
ro: Rezonator Helmholtz
tr: Helmholtz rezonatörü
uk: Резонатор Гельмгольца

source: High Qts — suits a sealed box.
cs: Vysoké Qts — hodí se do uzavřené ozvučnice.
de: Hohes Qts — passt zu einem geschlossenen Gehäuse.
el: Υψηλό Qts — ταιριάζει σε κλειστό κιβώτιο.
es: Qts alto: adecuado para caja sellada.
fr: Qts élevé — convient à un caisson clos.
hu: Magas Qts — zárt dobozhoz való.
it: Qts alto — adatto a una cassa chiusa.
ja: Qts が高い — 密閉箱に適します。
ko: 높은 Qts — 밀폐형 인클로저에 적합.
nl: Hoge Qts — geschikt voor een gesloten kast.
pl: Wysokie Qts — pasuje do obudowy zamkniętej.
pt_br: Qts alto — indicado para caixa selada.
ro: Qts mare — potrivit pentru incintă închisă.
sv: Högt Qts — passar en sluten låda.
tr: Yüksek Qts — kapalı kabine uygun.
uk: Високе Qts — підходить для закритого корпусу.

source: Horn
cs: Trychtýř
el: Χωνί
es: Bocina
fr: Pavillon
hu: Tölcsér
it: Tromba
ja: ホーン
ko: 혼
nl: Hoorn
pl: Tuba
pt_br: Corneta
ro: Pâlnie
tr: Boru
uk: Рупор

source: Horns & Helmholtz
cs: Trychtýře a Helmholtz
de: Hörner & Helmholtz
el: Χωνιά & Helmholtz
es: Bocinas y Helmholtz
fr: Pavillons et Helmholtz
hu: Tölcsérek és Helmholtz
it: Trombe e Helmholtz
ja: ホーンとヘルムホルツ
ko: 혼 및 헬름홀츠
nl: Hoorns & Helmholtz
pl: Tuby i Helmholtz
pt_br: Cornetas e Helmholtz
ro: Pâlnii și Helmholtz
sv: Horn & Helmholtz
tr: Borular ve Helmholtz
uk: Рупори та Гельмгольц

source: Humidity
cs: Vlhkost
de: Luftfeuchte
el: Υγρασία
es: Humedad
fr: Humidité
hu: Páratartalom
it: Umidità
ja: 湿度
ko: 습도
nl: Vochtigheid
pl: Wilgotność
pt_br: Umidade
ro: Umiditate
sv: Luftfuktighet
tr: Nem
uk: Вологість

source: IIR filter coefficients
cs: Koeficienty IIR filtru
de: IIR-Filterkoeffizienten
el: Συντελεστές φίλτρου IIR
es: Coeficientes de filtro IIR
fr: Coefficients de filtre IIR
hu: IIR szűrő együtthatói
it: Coefficienti di filtro IIR
ja: IIR フィルター係数
ko: IIR 필터 계수
nl: IIR-filtercoëfficiënten
pl: Współczynniki filtru IIR
pt_br: Coeficientes de filtro IIR
ro: Coeficienți de filtru IIR
sv: IIR-filterkoefficienter
tr: IIR filtre katsayıları
uk: Коефіцієнти IIR-фільтра

source: Includes a ≈0.85·r end correction on the open neck. Bass-reflex ports, ocarinas and bottle tones all follow this.
cs: Zahrnuje koncovou korekci ≈0,85·r na otevřeném krčku. Bassreflexové porty, okaríny i tón láhve se řídí stejně.
de: Enthält eine Endkorrektur von ≈0,85·r am offenen Hals. Bassreflexports, Okarinas und Flaschentöne folgen alle diesem Prinzip.
el: Περιλαμβάνει διόρθωση άκρου ≈0,85·r στον ανοιχτό λαιμό. Πόρτα bass-reflex, οκαρίνες και ο ήχος μπουκαλιού ακολουθούν το ίδιο.
es: Incluye una corrección de extremo de ≈0,85·r en el cuello abierto. Los puertos bass-reflex, las ocarinas y el sonido de una botella siguen esto.
fr: Inclut une correction d'extrémité de ≈0,85·r sur le col ouvert. Les évents bass-reflex, les ocarinas et le son des bouteilles suivent tous ce principe.
hu: Tartalmaz ≈0,85·r végkorrekciót a nyitott nyakon. A basszreflex nyílások, okarinák és a palackhang mind ezt követik.
it: Include una correzione di estremità di ≈0,85·r sul collo aperto. Condotti bass-reflex, ocarine e il suono delle bottiglie seguono questo principio.
ja: 開口ネックに ≈0.85·r の開口端補正を含みます。バスレフポート、オカリナ、瓶の音もこれに従います。
ko: 열린 목에 ≈0.85·r의 관 끝 보정을 포함합니다. 베이스 리플렉스 포트, 오카리나, 병 소리 모두 이를 따릅니다.
nl: Bevat een eindcorrectie van ≈0,85·r op de open hals. Basreflexpoorten, ocarina's en flesgeluid volgen dit allemaal.
pl: Uwzględnia poprawkę końcową ≈0,85·r na otwartej szyjce. Porty bas-refleks, okaryny i dźwięk butelki działają tak samo.
pt_br: Inclui uma correção de extremidade de ≈0,85·r no gargalo aberto. Dutos bass-reflex, ocarinas e o som de garrafas seguem o mesmo princípio.
ro: Include o corecție de capăt de ≈0,85·r pe gâtul deschis. Porturile bass-reflex, ocarinele și sunetul sticlei urmează același principiu.
sv: Inkluderar en ändkorrektion på ≈0,85·r vid den öppna halsen. Basreflexportar, ocarinor och flasktoner följer samma princip.
tr: Açık boyunda ≈0,85·r uç düzeltmesi içerir. Bass-reflex portlar, okarinalar ve şişe sesleri de aynı kurala uyar.
uk: Враховує кінцеву поправку ≈0,85·r на відкритій горловині. Фазоінвертори, окарини й звук пляшки підкоряються цьому ж.

source: Includes the port end correction. Wider ports run quieter but need more length; if the tube won't fit the box, add ports or a slot.
cs: Zahrnuje koncovou korekci portu. Širší porty jsou tišší, ale potřebují větší délku; pokud se trubka do ozvučnice nevejde, přidejte porty nebo použijte štěrbinu.
de: Enthält die Port-Endkorrektur. Weitere Ports sind leiser, brauchen aber mehr Länge; passt das Rohr nicht ins Gehäuse, nimm mehr Ports oder einen Schlitz.
el: Περιλαμβάνει τη διόρθωση άκρου του πόρτου. Φαρδύτερα πόρτα θορυβούν λιγότερο αλλά θέλουν μεγαλύτερο μήκος· αν ο σωλήνας δεν χωρά, βάλε περισσότερα πόρτα ή σχισμή.
es: Incluye la corrección de extremo del puerto. Los puertos más anchos son más silenciosos pero necesitan más longitud; si el tubo no cabe, añade puertos o usa una ranura.
fr: Inclut la correction d'extrémité de l'évent. Un évent plus large souffle moins mais demande plus de longueur ; si le tube n'entre pas dans le caisson, ajoutez des évents ou un slot.
hu: Tartalmazza a reflexnyílás végkorrekcióját. A szélesebb nyílások halkabbak, de hosszabbak; ha a cső nem fér a dobozba, adj hozzá nyílást vagy használj rést.
it: Include la correzione di estremità del condotto. Condotti più larghi soffiano meno ma richiedono più lunghezza; se il tubo non entra nel box, aggiungi condotti o una feritoia.
ja: ポートの開口端補正を含みます。太いポートは風切り音が小さい一方で長さが必要です。箱に収まらない場合はポートを増やすかスロットにしてください。
ko: 포트 끝 보정을 포함합니다. 넓은 포트는 소음이 적지만 길이가 더 필요합니다. 관이 인클로저에 들어가지 않으면 포트를 늘리거나 슬롯을 사용하세요.
nl: Bevat de eindcorrectie van de poort. Bredere poorten ruisen minder maar vergen meer lengte; past de buis niet in de kast, gebruik dan meer poorten of een sleuf.
pl: Uwzględnia poprawkę końcową portu. Szersze porty szumią ciszej, ale wymagają większej długości; jeśli rura nie mieści się w obudowie, dodaj porty lub użyj szczeliny.
pt_br: Inclui a correção de extremidade do duto. Dutos mais largos fazem menos ruído mas exigem mais comprimento; se o tubo não couber na caixa, use mais dutos ou um slot.
ro: Include corecția de capăt a portului. Porturile mai largi sunt mai silențioase dar cer mai multă lungime; dacă tubul nu încape în incintă, adaugă porturi sau o fantă.
sv: Inkluderar portens ändkorrektion. Bredare portar låter mindre men kräver större längd; får inte röret plats i lådan, lägg till portar eller använd en slitsport.
tr: Port uç düzeltmesini içerir. Geniş portlar daha sessizdir ama daha fazla uzunluk ister; boru kabine sığmıyorsa port ekleyin veya yarık kullanın.
uk: Враховує кінцеву поправку порту. Ширші порти тихіші, але потребують більшої довжини; якщо труба не влазить у корпус, додайте портів або зробіть щілину.

source: Incoherent
cs: Nekoherentní
de: Inkohärent
el: Ασύμφωνα
es: Incoherente
fr: Incohérent
hu: Inkoherens
it: Incoerente
ja: インコヒーレント
ko: 비간섭
pl: Niekoherentne
pt_br: Incoerente
ro: Incoerent
sv: Inkoherent
tr: Uyumsuz
uk: Некогерентне

source: Inductance
cs: Indukčnost
de: Induktivität
el: Επαγωγή
es: Inductancia
hu: Induktivitás
it: Induttanza
ja: インダクタンス
ko: 인덕턴스
nl: Inductie
pl: Indukcyjność
pt_br: Indutância
ro: Inductanță
sv: Induktans
tr: Endüktans
uk: Індуктивність

source: Input level
cs: Vstupní úroveň
de: Eingangspegel
el: Στάθμη εισόδου
es: Nivel de entrada
fr: Niveau d'entrée
hu: Bemeneti szint
it: Livello d'ingresso
ja: 入力レベル
ko: 입력 레벨
nl: Ingangsniveau
pl: Poziom wejściowy
pt_br: Nível de entrada
ro: Nivel de intrare
sv: Insignalnivå
tr: Giriş seviyesi
uk: Вхідний рівень

source: Integrated loudness
cs: Integrovaná hlasitost
de: Integrierte Lautheit
el: Ολοκληρωμένη ένταση
es: Sonoridad integrada
fr: Sonie intégrée
hu: Integrált hangosság
it: Loudness integrato
ja: 統合ラウドネス
ko: 통합 라우드니스
nl: Geïntegreerde luidheid
pl: Głośność zintegrowana
pt_br: Loudness integrado
ro: Sonoritate integrată
sv: Integrerad ljudstyrka
tr: Bütünleşik gürlük
uk: Інтегрована гучність

source: Interval between two pitches
cs: Interval mezi dvěma tóny
de: Intervall zwischen zwei Tönen
el: Διάστημα μεταξύ δύο τόνων
es: Intervalo entre dos alturas
fr: Intervalle entre deux hauteurs
hu: Két hang közötti hangköz
it: Intervallo tra due altezze
ja: 2音間の音程
ko: 두 음 사이의 음정
nl: Interval tussen twee tonen
pl: Interwał między dwoma dźwiękami
pt_br: Intervalo entre duas alturas
ro: Interval între două înălțimi
sv: Intervall mellan två tonhöjder
tr: İki perde arasındaki aralık
uk: Інтервал між двома звуками

source: Its size
cs: Jeho velikost
de: Seine Größe
el: Το μέγεθός του
es: Su tamaño
fr: Sa taille
hu: Mérete
it: La sua dimensione
ja: その大きさ
ko: 그 크기
nl: De grootte ervan
pl: Jego wielkość
pt_br: Seu tamanho
ro: Mărimea sa
sv: Dess storlek
tr: Büyüklüğü
uk: Його розмір

source: Just (3:2)
cs: Čistá (3:2)
de: Rein (3:2)
el: Καθαρή (3:2)
es: Justa (3:2)
fr: Juste (3:2)
hu: Tiszta (3:2)
it: Giusta (3:2)
ja: 純正（3:2）
ko: 순정(3:2)
nl: Rein (3:2)
pl: Czysta (3:2)
pt_br: Justa (3:2)
ro: Justă (3:2)
sv: Ren (3:2)
tr: Saf (3:2)
uk: Чистий (3:2)

source: Just interval
cs: Čistý interval
de: Reines Intervall
el: Καθαρό διάστημα
es: Intervalo justo
fr: Intervalle juste
hu: Tiszta hangköz
it: Intervallo giusto
ja: 純正音程
ko: 순정 음정
nl: Rein interval
pl: Interwał czysty
pt_br: Intervalo justo
ro: Interval just
sv: Rent intervall
tr: Saf aralık
uk: Чистий інтервал

source: Just intonation & cents
cs: Přirozené ladění a centy
de: Reine Stimmung & Cent
el: Καθαρός συγκερασμός & cents
es: Entonación justa y cents
fr: Intonation juste et cents
hu: Tiszta hangolás és cent
it: Intonazione naturale e cent
ja: 純正律とセント
ko: 순정률과 센트
nl: Reine stemming & cents
pl: Strój naturalny i centy
pt_br: Entonação justa e cents
ro: Intonație justă și cenți
sv: Ren stämning & cent
tr: Saf düzen ve sent
uk: Чистий стрій і центи

source: Keep notch above
cs: Udržet zářez nad
de: Kerbe halten über
el: Κράτα την εγκοπή πάνω από
es: Mantener el notch por encima de
fr: Garder le creux au-dessus de
hu: Kioltás maradjon efölött
it: Mantieni il notch sopra
ja: ノッチを次より上に保つ
ko: 노치를 이 이상으로 유지
nl: Notch houden boven
pl: Utrzymaj wycięcie powyżej
pt_br: Manter o notch acima de
ro: Menține notch-ul peste
sv: Håll dippen över
tr: Çentiği şunun üstünde tut
uk: Тримати провал вище

source: Knee width
cs: Šířka kolena
de: Kniebreite
el: Πλάτος γονάτου
es: Ancho del codo
fr: Largeur du coude
hu: Térd szélessége
it: Ampiezza del ginocchio
ja: ニー幅
ko: 니 폭
nl: Kniebreedte
pl: Szerokość kolana
pt_br: Largura do joelho
ro: Lățimea genunchiului
sv: Knäbredd
tr: Diz genişliği
uk: Ширина коліна

source: LC resonance
cs: LC rezonance
de: LC-Resonanz
el: Συντονισμός LC
es: Resonancia LC
fr: Résonance LC
hu: LC rezonancia
it: Risonanza LC
ja: LC 共振
ko: LC 공진
nl: LC-resonantie
pl: Rezonans LC
pt_br: Ressonância LC
ro: Rezonanță LC
sv: LC-resonans
tr: LC rezonansı
uk: LC-резонанс

source: LUFS loudness
cs: Hlasitost LUFS
de: LUFS-Lautheit
el: Ένταση LUFS
es: Sonoridad LUFS
fr: Sonie LUFS
hu: LUFS hangosság
it: Loudness LUFS
ja: LUFS ラウドネス
ko: LUFS 라우드니스
nl: LUFS-luidheid
pl: Głośność LUFS
pt_br: Loudness LUFS
ro: Sonoritate LUFS
sv: LUFS-ljudstyrka
tr: LUFS gürlüğü
uk: Гучність LUFS

source: Language
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
sv: Språk
tr: Dil
uk: Мова

source: Law
cs: Zákon
de: Gesetz
el: Νόμος
es: Ley
fr: Loi
hu: Törvény
it: Legge
ja: 法則
ko: 법칙
nl: Wet
pl: Prawo
pt_br: Lei
ro: Lege
sv: Lag
tr: Yasa
uk: Закон

source: Left gain
cs: Zesílení vlevo
de: Pegel links
el: Κέρδος αριστερά
es: Ganancia izquierda
fr: Gain gauche
hu: Bal erősítés
it: Guadagno sinistro
ja: 左のゲイン
ko: 왼쪽 게인
nl: Versterking links
pl: Wzmocnienie lewego
pt_br: Ganho esquerdo
ro: Amplificare stânga
sv: Vänster förstärkning
tr: Sol kazanç
uk: Підсилення ліворуч

source: Length
cs: Délka
de: Länge
el: Μήκος
es: Longitud
fr: Longueur
hu: Hossz
it: Lunghezza
ja: 長さ
ko: 길이
nl: Lengte
pl: Długość
pt_br: Comprimento
ro: Lungime
sv: Längd
tr: Uzunluk
uk: Довжина

source: Length each
cs: Délka každého
de: Länge je Port
el: Μήκος καθενός
es: Longitud de cada uno
fr: Longueur unitaire
hu: Egyenkénti hossz
it: Lunghezza per ciascuno
ja: 1本あたりの長さ
ko: 개당 길이
nl: Lengte per stuk
pl: Długość każdego
pt_br: Comprimento de cada
ro: Lungime fiecare
sv: Längd vardera
tr: Her birinin uzunluğu
uk: Довжина кожного

source: Level difference
cs: Rozdíl úrovní
de: Pegeldifferenz
el: Διαφορά στάθμης
es: Diferencia de nivel
fr: Écart de niveau
hu: Szintkülönbség
it: Differenza di livello
ja: レベル差
ko: 레벨 차이
nl: Niveauverschil
pl: Różnica poziomów
pt_br: Diferença de nível
ro: Diferență de nivel
sv: Nivåskillnad
tr: Seviye farkı
uk: Різниця рівнів
